{"やぁ、今日も人助け？":"And now, today also helped?","無駄なことが好きな奴‥‥‥。":"He likes to be a waste.","それでも最近の様子は異常さ。面倒な事ばっか起きるからな。":"And abnormal appearance of the still recent. Troublesome just wake up from a.","とりあえず今日もムに挨拶でもしてこいよ。":"Well anyway today in remarks to come to you.","おはよう御座います、メノコさんいえいえ、そのままでよろしいです。":"Good morning again, Meno co, Oh, as you want.","ノルマが足りないですよ。足りないのです。足りないのです。ずうっと足りないのです。":"Insufficient quota. It is not enough. It is not enough. Long time gone and is not enough.","行わなければいけないことを果たしなさいあなたに残された時間は限りはないのですから悠久の時を過ごし、どうしようもなく気持ちが発達":"Fulfill should be spent for all eternity because your time isn't as long as the development of feeling helplessly","正常にBOX指数を上昇させることによって人薬タコウィルスが活発に生産できると神の思し召しです。あなたのように怠惰で無能な人が存在するからそれが阻害されるのです。":"By raising the index BOX successfully can produce active people medication tachowills is God. It is it is inhibited from there are people like you lazy and incompetent.","いち早く、この世界に奉仕しなさい私はあなたをずっと覗いておりますよ。":"First, serve and this world we look much you I'm.","余計なことはしてはいけませんよ。あなたは助かりたい、そうでしょう":"It's not is a no-brainer. So, wants to be saved, you will","私は全てを見ております。全てです、全てですよ。分かっていらっしゃらないようだ。少なく見積もってもだ。オマエは、いえ、あなたは‥‥‥罰を受けるべきだ。":"I look all. Is all it is. It seems he knew. Well at least. You, though, you... should receive the punishment.","嫌なれば、そうでしょうね、代わりのものだ、差し出せ。いや、差し出して、差し出し差し出せねば、ならないと、差し出せ。いいから行ってきなさい。":"Disgusting, it might be, instead of the last. No, offering, presenting not presenting, and last. Go for good.","あなたは自由です。あなたが思うことを行いなさいただし‥‥‥結果が伴わない場合は‥‥‥分かってますね":"You are free. Do you think that however... no result... I know.","神は退屈を嫌っておるのです。私には分かるのです。":"Nikki hates boring he is. I know it is.","あなたが箱を集めること、それこそが神の意向なのです。":"Can you collect boxes, that it is the intention of God.","セーブ":"Save","ロード":"Road","はい":"Yes","（・・・僕の甘い実 返して）":"(I returned my sweet fruit)","いいえ":"No","（・・・返して）":"(Back?)","いくつ わたしますか木の実：\\V[1]":"Some book or nuts: \\V[1]","木の実：\\V[1]":"Nuts: \\V[1]","ホホホ 、ここはメディィカルセンターですよよ":"Hahaha, here is the Medical Center's.","幻覚や幻聴に悩まされれる方々への処方箋を発行しておりますすす":"We issued the prescription to the people who will suffer from hallucinations and auditory hallucination soot","幻覚幻聴にコレ一発ツツツ、お薬ですワヨ！":"Is medication, hallucinations auditory hallucinations in this one-shot zzz way!","もぉし、困っているのなら先生にに先生ににに此処此処此処此処":"Also Oh, and if you're in need of teacher to teacher in here here here here","札を売って":"Sell tickets","何だ、何か用か？":"What's that, what can I do for you?","なんでもない":"Nothing","なら、さっさとどっか行け":"And, if I go","ペニーワイズに襲われる・・・ペニーワイズが襲ってくる・・・":"Attacked by PennyWise PennyWise... hit...","潰された膿のように臭い・・・ペニーワイズが襲ってくる・・・":"Hits: PennyWise, smell of pus was crushed to...","やぁようこそ此処は大変に脳を苦しめる蟲共を除去する空間だ":"And I welcome here is to eliminate the bugs with thanks to afflict the brain space.","転移した脳蟲や胸蟲を除去するかい？":"Do you want to eliminate insects of brain metastasis and breast a bug?","いいから僕の口に入るんだ、バカな餌め　早くクッククック":"Stupid food into my mouth I'm it fast Cook","遠くから聞こえる金切り声が自分を苦しめる。":"Screeching sounds far from torment yourself.","過去を振り返り、大声を上げたくなる。":"Want to shout up the past.","吐き気で目が覚めて、眠れない夜が続く":"Woke up with nausea and sleepless nights followed by","目が飛び出すほど、壁に頭を打ち付ける。":"The eye-popping nail the head on the wall.","あなたは 今 頭の整理が出来ていない。":"You could not organize the head now.","はいどうぞ　薬をもらってここから出ていって次の処置を待って":"Yes please get the drugs, from here go out waiting for the following treatment","僕には蟲になる患者を助ける義務があるんだよお前だけに構ってちゃ足りないんだ。":"I have an obligation to help patients become bugs to me I bothered you just isn't enough.","さっさと出て行け。私の様に高貴な存在といつまでも関われると思うなよ。":"Hurry up and get out. Do not think I ever noble presence all the time involved.","あーうー・・・あー・・・。":"[... Ah....","不浄なタマシイ：\\V[7]":"Unholy spirits: \\V[7]","オくすり：\\V[35]飲む":"E medicine: drinking \\V[35]","耐熱の糸：\\V[69]":"Heat-resistant yarn: \\V[69]","我々は干渉しない。":"We do not interfere.","しばらくは、な。":"A for a while.","ヒーッヒッヒヒヒ":"Hechichhihi","クサリバナ：\\V[3]":"Xalibana: \\V[3]","チーズ：\\V[32]":"Cheese: \\V[32]","クッキー：\\V[33]":"Cookies: \\V[33]","魂：\\V[5]":"Soul: \\V[5]","花束：\\V[6]":"Bouquet: \\V[6]","バァムクゥヘン：\\V[31]":"Baamukuuhenn: \\V[31]","肉：\\V[34]":"Meat: \\V[34]","薬：\\V[35]":"Drugs: \\V[35]","不浄な魂：\\V[7]":"Unholy soul: \\V[7]","ロープ：\\V[36]":"Rope: \\V[36]","コエビ：\\V[46]":"Caridean: \\V[46]","箱：\\V[4]":"Box: \\V[4]","オキアミ：\\V[48]":"Krill: \\V[48]","オオガニ：\\V[50]":"Exclusively: \\V[50]","オオエビ：\\V[47]":"Giant evil: \\V[47]","コガニ：\\V[49]":"Cogan: \\V[49]","アミ：\\V[51]":"Ami: \\V[51]","イエカエル：\\V[20]":"Yekael: \\V[20]","御札：\\V[137]":"Talismans: \\V[137]","耐熱の糸：\\V[70]":"Heat-resistant yarn: \\V[70]","悪心値：\\V[2]":"Nausea: \\V[2]","酸素の糸：\\V[69]":"Oxygen thread: \\V[69]","謎のジャンクパーツ：\\V[129]":"Mystery parts: \\V[129]","箱上納度：\\V[10]":"Bin-first degree: \\V[10]","チスイ好感度：\\V[25]":"Favorable CISSY: \\V[25]","リヨナ好感度：\\V[23]":"Lyon favorability: \\V[23]","箱屋好感度：\\V[21]":"Goshiki favorability: \\V[21]","カスミ好感度：\\V[24]":"Kasumi favorability: \\V[24]","禁夜好感度：\\V[132]":"Forbidden night favorability: \\V[132]","墓子好感度：\\V[128]":"Grave child preference: \\V[128]","ヨンシー好感度：\\V[120]":"Jonsi favorability: \\V[120]","不浄なタマシイ発生装置：\\V[29]/30sec":"Unclean spirits generator: \\V[29] / 30 sec","タマシイを注ぐ":"Pour the spirits"}